Repository: joey-gm/GICS
Catalog: Sources/GICS/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_pt, ru, zh_hans, zh_hant

source: Electronic Equipment, Instruments & Components
de: Elektronische Geräte, Instrumente und Komponenten
es: Equipos, Instrumentos y Componentes Electrónicos
fr: Équipements, instruments et composants électroniques
it: Apparecchiature, strumenti e componenti elettronici
ja: 電子装置・機器・部品
ko: 전자 장비, 기기, 부품
pt_pt: Equipamento, Instrumentos e Componentes Eletrônicos
ru: Производство электронного оборудования, приборов и деталей
zh_hans: 电子设备、仪器和元件
zh_hant: 電子設備、儀器與零件

source: Diversified Telecommunication Services
de: Diverse Telekommunikationsdienste
es: Servicios de Telecomunicaciones Diversos
fr: Services de télécommunication diversifiés
it: Servizi di telecomunicazione diversificati
ja: 各種電気通信サービス
ko: 다양한 통신 서비스
pt_pt: Serviços Diversificados de Telecomunicações
ru: Предоставление разнообразных услуг в области телекоммуникации
zh_hans: 综合电信业务
zh_hant: 綜合電訊服務

source: Wireless Telecommunication Services
de: Drahtlose Telekommunikationsdienste
es: Servicios de Telecomunicación Inalámbrica
fr: Services de télécommunication sans fil
it: Servizi di telecomunicazione wireless
ja: 無線通信サービス
ko: 무선 통신 서비스
pt_pt: Serviços de Telecomunicações sem Fio
ru: Предоставление услуг беспроводной связи
zh_hans: 无线电信业务
zh_hant: 無線電訊服務

source: Media
de: Medien
es: Medios de Comunicación
fr: Médias
ja: メディア
ko: 미디어
pt_pt: Mídia
ru: Средства массовой информации
zh_hans: 媒体
zh_hant: 媒體

source: Entertainment
de: Unterhaltung
es: Entretenimiento
fr: Divertissement
it: Intrattenimento
ja: 娯楽
ko: 엔터테인먼트
pt_pt: Entretenimento
ru: Услуги развлекательного характера
zh_hans: 娱乐
zh_hant: 娛樂

source: Interactive Media & Services
de: Interaktive Medien und Dienste
es: Medios y Servicios Interactivos
fr: Médias et services interactifs
it: Media e servizi interattivi
ja: インタラクティブ・メディアおよびサービス
ko: 양방향 미디어 및 서비스
pt_pt: Mídia interativa e serviços
ru: Интерактивные средства массовой информации и услуги
zh_hans: 互动媒体与服务
zh_hant: 互動媒體與服務

source: Electric Utilities
de: Stromversorgungsunternehmen
es: Suministro Eléctrico
fr: Compagnies d’électricité
it: Forniture elettriche
ja: 電力
ko: 전기 유틸리티
pt_pt: Serviços de Eletricidade
ru: Электроснабжение
zh_hans: 电力公用事业
zh_hant: 電力公用事業

source: Gas Utilities
de: Gasversorgungsunternehmen
es: Suministro de Gas
fr: Gaz
it: Forniture di gas
ja: ガス
ko: 가스 유틸리티
pt_pt: Serviços de Gás
ru: Газоснабжение
zh_hans: 燃气公用事业
zh_hant: 燃氣公用事業

source: Multi-Utilities
de: Multi-Versorgungsunternehmen
es: Multiservicios
fr: Compagnies d’intérêt public aux activités diversifiées
it: Società multiservizi
ja: 総合公益事業
ko: 복합 유틸리티
pt_pt: Múltiplos Serviços
ru: Различные коммунальные услуги
zh_hans: 复合型公用事业
zh_hant: 複合型公用事業

source: Water Utilities
de: Wasserversorgungsunternehmen
es: Suministro de Agua
fr: Compagnies des eaux
it: Forniture idriche
ja: 水道
ko: 수도 유틸리티
pt_pt: Serviços de Água
ru: Водоснабжение
zh_hans: 水公用事业
zh_hant: 水務公用事業

source: Independent Power and Renewable Electricity Producers
de: Unabhängige Strom- und Erneuerbare-Energie-Produzenten
es: Productores de Energía Independientes y de Energía Eléctrica Renovable
fr: Producteurs indépendants d’énergie et d’électricité renouvelable
it: Produttori indipendenti di energia elettrica e di elettricità da fonti rinnovabili
ja: 独立系発電事業者・エネルギー販売業者
ko: 독립 전력 생산업체 및 재생 전기 생산업체
pt_pt: Produtores Independentes de Energia e Eletricidade Renovável
ru: Деятельность производителей и поставщиков электроэнергии из независимых и возобновляемых источников
zh_hans: 独立电力生产商与能源贸易商
zh_hant: 獨立電力及可再生電力生產商

source: Diversified REITs
de: Diversifizierte REITs
es: REIT Diversificadas
fr: SIIC diversifiées
it: REIT diversificati
ja: 各種不動産投資信託
ko: 다각화된 리츠
pt_pt: REITs Diversificados
ru: Диверсифицированные инвестиционные фонды недвижимости
zh_hans: 多元化REIT
zh_hant: 多元化房地產投資信託基金

source: Industrial REITs
de: Industrielle REITs
es: REIT Industriales
fr: SIIC industrielles
it: REIT industriali
ja: 工業用不動産投資信託
ko: 산업 리츠
pt_pt: REITs Industriais
ru: Промышленные инвестиционные фонды недвижимости
zh_hans: 工业REIT
zh_hant: 工業房地產投資信託基金

source: Hotel & Resort REITs
de: REITs Hotels und Urlaubsanlagen
es: REIT de hoteles y centros turísticos
fr: SIIC hôtels et lieux de villégiature
it: REIT in proprietà alberghiere e resort
ja: ホテル・リゾート不動産投資信託
ko: 호텔 및 리조트 리츠
pt_pt: REITs de Hotéis e Resorts
ru: Инвестиционные фонды недвижимости в гостинично-курортной сфере
zh_hans: 酒店及度假村REIT
zh_hant: 酒店及度假村房地產投資信託基金

source: Office REITs
de: Büro-REITs
es: REIT de Oficinas
fr: SIIC bureautique
it: REIT in immobili per uffici
ja: オフィス不動産投資信託
ko: 사무실 리츠
pt_pt: REITs de Escritórios
ru: Инвестиционные фонды недвижимости в сфере коммерческих помещений
zh_hans: 写字楼REIT
zh_hant: 辦公室房地產投資信託基金

source: Health Care REITs
de: Gesundheitswesen-REITs
es: REIT de Propiedades Dedicadas al Cuidado de Salud
fr: SIIC soins de santé
it: REIT in strutture sanitarie
ja: ヘルスケア不動産投資信託
ko: 건강관리 리츠
pt_pt: REITs de Assistência Médica
ru: Инвестиционные фонды недвижимости в области здравоохранения
zh_hans: 医疗保健REIT
zh_hant: 醫療保健房地產投資信託基金

source: Residential REITs
de: Privater Wohnungsbau-REITs
es: REIT residenciales multifamiliares
fr: SIIC résidentielles
it: REIT residenziali
ja: 住宅用不動産投資信託
ko: 주거용 리츠
pt_pt: REITs Residenciais
ru: Инвестиционные фонды недвижимости в области жилых помещений
zh_hans: 住宅REIT
zh_hant: 住宅房地產投資信託基金

source: Retail REITs
de: Einzelhandel-REITs
es: REIT minoristas
fr: SIIC au détail
it: REIT retail
ja: 店舗用不動産投資信託
ko: 소매 리츠
pt_pt: REITs de Varejo
ru: Инвестиционные фонды недвижимости в области розничной торговли
zh_hans: 零售REIT
zh_hant: 零售業房地產投資信託基金

source: Specialized REITs
de: Spezialisierte REITs
es: REITS Especializados
fr: SIIC spécialisées
it: REIT specializzati
ja: 専門不動産投資信託
ko: 특수 리츠
pt_pt: REITs Especializados
ru: Специализированные инвестиционные фонды недвижимости
zh_hans: 专门REIT
zh_hant: 特種房地產投資信託基金

source: Oil & Gas Drilling
de: Öl- und Gasbohrung
es: Perforación de Pozos Petrolíferos y Gasíferos
fr: Forage gazier et pétrolier
it: Estrazione petrolifera e del gas
ja: 石油・ガス掘削
ko: 석유와 가스 시추
pt_pt: Perfuração de Petróleo e Gás
ru: Бурение нефтяных и газовых скважин
zh_hans: 石油与天然气钻井
zh_hant: 石油與天然氣鑽探

source: Oil & Gas Equipment & Services
de: Öl und Gas: Anlagen und Services
es: Equipos y Servicios Relacionados con el Petróleo y Gas
fr: Équipements et services liés au pétrole et au gaz
it: Attrezzature e servizi per l’industria petrolifera e del gas
ja: 石油・ガス装置・サービス
ko: 석유와 가스 장비 및 서비스
pt_pt: Equipamento e Serviços de Petróleo e Gás
ru: Производство оборудования для нефтегазовой отрасли и услуги в нефтегазовой отрасли
zh_hans: 石油天然气设备与服务
zh_hant: 石油與天然氣設備與服務

source: Integrated Oil & Gas
de: Integrierte Öl- und Gasunternehmen
es: Petróleo y Gas Integrados
fr: Gaz et pétrole intégrés
it: Petrolio e gas integrati
ja: 総合石油・ガス
ko: 종합 석유 및 가스
pt_pt: Petróleo e Gás Integrados
ru: Интегрированные нефтяные и газовые компании
zh_hans: 综合性石油与天然气企业
zh_hant: 綜合性石油與天然氣企業

source: Oil & Gas Exploration & Production
de: Öl und Gas: Förderung und Produktion
es: Producción y Exploración de Petróleo y Gas
fr: Exploration et production de pétrole et de gaz
it: Prospezione e produzione di petrolio e gas
ja: 石油・ガス探査・開発
ko: 석유와 가스 탐사 및 생산
pt_pt: Exploração e Produção de Petróleo e Gás
ru: Разведка и добыча нефти и газа
zh_hans: 石油与天然气的勘探与生产
zh_hant: 石油與天然氣的探勘及生產

source: Oil & Gas Refining & Marketing
de: Öl und Gas: Raffination und Vermarktung
es: Refinado y Marketing de Petróleo y Gas
fr: Raffinage et commercialisation de pétrole et de gaz
it: Raffinazione e commercializzazione di petrolio e gas
ja: 石油・ガス精製・販売
ko: 석유와 가스 정제 및 마케팅
pt_pt: Refinamento e Comercialização de Petróleo e Gás
ru: Переработка и сбыт нефти и газа
zh_hans: 石油与天然气的炼制和营销
zh_hant: 石油與天然氣的煉製及營銷

source: Oil & Gas Storage & Transportation
de: Öl und Gas: Lagerung und Transport
es: Almacenado y Transporte de Petróleo y Gas
fr: Stockage et transport de pétrole et de gaz
it: Stoccaggio e trasporto di petrolio e gas
ja: 石油・ガス貯蔵・輸送
ko: 석유와 가스 저장 및 수송
pt_pt: Armazenagem e Transporte de Petróleo e Gás
ru: Хранение и транспортировка нефти и газа
zh_hans: 石油与天然气的储存和运输
zh_hant: 石油與天然氣的儲存及運輸

source: Coal & Consumable Fuels
de: Kohle und Brennstoffe
es: Carbón y Carburantes Combustibles
fr: Charbon et combustibles
it: Carbone e combustibili di consumo
ja: 石炭・消耗燃料
ko: 석탄 및 소모 연료
pt_pt: Carvão e Combustíveis de Consumo
ru: Добыча угля и потребляемого топлива
zh_hans: 煤与消费用燃料
zh_hant: 煤炭與消費用燃料

source: Commodity Chemicals
de: Rohchemikalien
es: Productos Químicos Generales
fr: Produits chimiques de base
it: Prodotti chimici di base
ja: 基礎化学品
ko: 범용 화학제품
pt_pt: Mercadorias Químicas
ru: Производство основных химических веществ
zh_hans: 商品化工
zh_hant: 商品化工

source: Diversified Chemicals
de: Diversifizierte Chemikalien
es: Productos Químicos Diversos
fr: Produits chimiques diversifiés
it: Prodotti chimici diversificati
ja: 総合化学
ko: 다양한 화학제품
pt_pt: Produtos Químicos Diversificados
ru: Диверсифицированные химические компании
zh_hans: 多种化学制品
zh_hant: 多元化學製品

source: Fertilizers & Agricultural Chemicals
de: Düngemittel und Agrarchemikalien
es: Fertilizantes y Agroquímicos
fr: Engrais et produits chimiques agricoles
it: Fertilizzanti e prodotti chimici per uso agricolo
ja: 肥料・農薬
ko: 화학비료와 농약
pt_pt: Fertilizantes e Produtos Químicos Agrícolas
ru: Производство удобрений и химической продукции сельскохозяйственного назначения
zh_hans: 化肥与农用药剂
zh_hant: 化肥與農用藥劑

source: Industrial Gases
de: Industriegase
es: Gases Industriales
fr: Gaz industriels
it: Gas industriali
ja: 工業用ガス
ko: 산업용 가스
pt_pt: Gases Industriais
ru: Производство промышленных газов
zh_hans: 工业气体
zh_hant: 工業氣體

source: Specialty Chemicals
de: Spezialchemikalien
es: Productos Químicos Especializados
fr: Produits chimiques spécialisés
it: Prodotti chimici speciali
ja: 特殊化学品
ko: 특수 화학제품
pt_pt: Produtos Químicos Especializados
ru: Производство химических веществ специального назначения
zh_hans: 特种化学制品
zh_hant: 特殊化學製品

source: Metal, Glass & Plastic Containers
de: Metall-, Glas- und Kunststoffbehälter
es: Contenedores de Metal, Cristal y Plástico
fr: Conteneurs en métal, en verre ou en plastique
it: Contenitori in metallo, vetro e plastica
ja: 金属・ガラス・プラスチック容器
ko: 금속, 유리, 플라스틱 용기
pt_pt: Contêineres de Metal, Vidro e Plástico
ru: Производство металлической, стеклянной и пластиковой тары
zh_hans: 金属、玻璃及塑料器皿
zh_hant: 金屬、玻璃與塑膠容器

source: Paper & Plastic Packaging Products & Materials
de: Produkte und Grundstoffe für Papier- und Kunststoffverpackungen
es: Productos y materiales de embalaje de papel y plástico
fr: Produits et matériaux d’emballage en papier et en plastique
it: Prodotti e materiali per imballaggi in carta e plastica
ja: 紙・プラスチック包装製品・材料
ko: 종이, 플라스틱 포장 제품, 재료
pt_pt: Produtos e Materiais para Embalagens de Papel e Plástico
ru: Производство бумажных и пластиковых упаковочных материалов и товаров
zh_hans: 纸质和塑料包装产品及材料
zh_hant: 紙及塑膠包裝產品及材料

source: Aluminum
de: Aluminium
es: Aluminio
fr: Aluminium
it: Alluminio
ja: アルミ
ko: 알루미늄
pt_pt: Alumínio
ru: Производство алюминия
zh_hans: 铝
zh_hant: 鋁

source: Diversified Metals & Mining
de: Diversifizierte Metalle und Bergbau
es: Minería y Metales Diversos
fr: Métaux diversifiés et exploitation minière
it: Metalli e attività estrattive diversificati
ja: 各種金属・鉱業
ko: 다양한 금속과 채광
pt_pt: Metais Diversificados y Mineração
ru: Диверсифицированные металлы и их добыча
zh_hans: 多种金属与采矿
zh_hant: 多元化金屬與採礦

source: Copper
de: Kupfer
es: Cobre
fr: Cuivre
it: Rame
ja: 銅
ko: 구리
pt_pt: Cobre
ru: Медная промышленность
zh_hans: 铜
zh_hant: 銅

source: Precious Metals & Minerals
de: Edelmetalle und Mineralien
es: Minerales y Metales Preciosos
fr: Métaux et minéraux précieux
it: Metalli e minerali preziosi
ja: 貴金属・鉱物
ko: 귀금속 & 광물
pt_pt: Metais Preciosos e Minerais
ru: Добыча драгоценных металлов и минералов
zh_hans: 贵重金属与矿石
zh_hant: 貴重金屬與礦石

source: Silver
de: Silber
es: Plata
fr: Argent
it: Argento
ja: 銀
ko: 은
pt_pt: Prata
ru: Добыча серебра
zh_hans: 白银
zh_hant: 白銀

source: Steel
de: Stahl
es: Acero
fr: Acier
it: Acciaio
ja: 鉄鋼
ko: 철강
pt_pt: Aço
ru: Производство стали
zh_hans: 钢铁
zh_hant: 鋼鐵

source: Forest Products
de: Forstwirtschaftliche Erzeugnisse
es: Productos Madereros
fr: Produits de la forêt
it: Prodotti forestali
ja: 林産品
ko: 임산물
pt_pt: Produtos Florestais
ru: Производство продукции лесного хозяйства
zh_hans: 林业产品
zh_hant: 林業產品

source: Paper Products
de: Papiererzeugnisse
es: Productos de Papel
fr: Produits à base de papier
it: Prodotti della carta
ja: 紙製品
ko: 종이 제품
pt_pt: Produtos de papel
ru: Целлюлозно-бумажное производство
zh_hans: 纸制品
zh_hant: 紙製品

source: Electrical Components & Equipment
de: Elektrische Komponenten und Geräte
es: Equipos y Componentes Eléctricos
fr: Composants et équipements électriques
it: Componenti e apparecchiature elettriche
ja: 電気部品・設備
ko: 전기 부품과 장비
pt_pt: Equipamento e Componentes Elétricos
ru: Производство электрооборудования и его частей
zh_hans: 电气部件与设备
zh_hant: 電氣部件與設備

source: Heavy Electrical Equipment
de: Elektrische Anlagen
es: Equipos Eléctricos Pesados
fr: Équipements électriques lourds
it: Apparecchiature elettriche complesse
ja: 重電機設備
ko: 중전기 장비
pt_pt: Equipamentos Elétricos Pesados
ru: Производство тяжелого электрооборудования
zh_hans: 重型电气设备
zh_hant: 重型電氣設備

source: Construction Machinery & Heavy Transportation Equipment
de: Baumaschinen und Schwertransportausrüstung
es: Maquinaria de construcción y equipo de transporte pesado
fr: Machines de construction et équipements de transport lourds
it: Macchine per l’edilizia e autocarri pesanti
ja: 建設機械・大型輸送設備
ko: 건설기계 및 중장비
pt_pt: Maquinário de Construção e Equipamento de Transporte Pesado
ru: Производство строительной техники и большегрузного транспорта
zh_hans: 建筑机械与重型运输设备
zh_hant: 建築機械與重型卡車運輸設備

source: Agricultural & Farm Machinery
de: Landwirtschaftliche Maschinen und Nutzfahrzeuge
es: Maquinaria de Agricultura y Cultivo
fr: Machines agricoles
it: Macchine per l’agricoltura
ja: 農業機械
ko: 농업 & 농장 기계
pt_pt: Maquinário Agrícola e para Fazendas
ru: Производство машинного оборудования для сельского хозяйства
zh_hans: 农用农业机械
zh_hant: 農用農業機械

source: Industrial Machinery & Supplies & Components
de: Industriemaschinen, Verbrauchsmaterialien und Komponenten
es: Maquinaria Industrial y Suministros y Componentes
fr: Machines, fournitures et composants industriels
it: Macchinari industriali, forniture e componenti
ja: 産業機械・用品・部品
ko: 산업용 기계, 소모품, 부품
pt_pt: Maquinário, Suprimentos e Componentes Industriais
ru: Производство промышленных машин, принадлежностей и комплектующих
zh_hans: 工业机械、物料与部件
zh_hant: 工業機械、用品與部件

source: Commercial Printing
de: Kommerzielle Druckereien
es: Impresión Comercial
fr: Imprimerie commerciale
it: Stampe commerciali
ja: 商業印刷
ko: 상업용 인쇄
pt_pt: Impressão Comercial
ru: Изготовление коммерческой печатной продукции
zh_hans: 商业印刷
zh_hant: 商業印刷

source: Environmental & Facilities Services
de: Umwelt- und Anlagendienste
es: Servicios e Instalaciones Medioambientales
fr: Services liés à l’environnement et aux locaux
it: Servizi di manutenzione e ambientali
ja: 環境関連・ファシリティサービス
ko: 환경 및 시설 서비스
pt_pt: Serviços Ambientais e Instalações
ru: Предоставление услуг по охране окружающей среды и обслуживанию объектов
zh_hans: 环境与设施服务
zh_hant: 環境與設施服務

source: Office Services & Supplies
de: Bürodienstleistungen und -bedarf
es: Suministros y Servicios de Oficina
fr: Services et fournitures de bureau
it: Servizi e forniture per ufficio
ja: 事務サービス・用品
ko: 사무 서비스와 사무용품
pt_pt: Serviços e Suprimentos de Escritório
ru: Предоставление услуг и производство товаров для офиса
zh_hans: 办公服务与用品
zh_hant: 辦公室服務與用品

source: Diversified Support Services
de: Diverse unterstützende Dienstleistungen
es: Servicios de Apoyo Diversificados
fr: Services d’aide divers
it: Servizi di supporto diversificati
ja: 各種支援サービス
ko: 다양한 지원 서비스
pt_pt: Serviços de Suporte Diversificados
ru: Предоставление диверсифицированных вспомогательных услуг
zh_hans: 综合支持服务
zh_hant: 多元化支援服務

source: Security & Alarm Services
de: Sicherheitsdienste und Anbieter von Alarmdienstleistungen
es: Servicios de Seguridad y Alarmas
fr: Services de sécurité et d’alarme
it: Servizi di sicurezza e allarme
ja: セキュリティ・警報装置サービス
ko: 보안 및 경보 서비스
pt_pt: Serviços de segurança e alarmes
ru: Предоставление охранных услуг
zh_hans: 安全和报警服务
zh_hant: 保安與警報服務

source: Human Resource & Employment Services
de: Personalwesen und Arbeitsvermittlung
es: Servicios de Recursos Humanos y Empleo
fr: Services liés aux ressources humaines et à l’emploi
it: Risorse umane e servizi per l’impiego
ja: 人事・雇用サービス
ko: 인적 자원 및 고용 서비스
pt_pt: Recursos Humanos e Serviços de Emprego
ru: Предоставление услуг по управлению человеческими ресурсами и трудоустройству
zh_hans: 人力资源与就业服务
zh_hant: 人力資源與就業服務

source: Research & Consulting Services
de: Forschungs- und Beratungsdienstleistungen
es: Servicios de Investigación y Consultoría
fr: Services de recherche et de conseil
it: Servizi di consulenza e ricerca
ja: 調査・コンサルティングサービス
ko: 리서치 및 컨설팅 서비스
pt_pt: Serviços de pesquisa e consultoria
ru: Предоставление исследовательских и консультационных услуг
zh_hans: 调查和咨询服务
zh_hant: 調查與諮詢服務

source: Data Processing & Outsourced Services
de: Datenverarbeitung und ausgelagerte Dienstleistungen
es: Procesamiento de datos y servicios tercerizados
fr: Traitement des données et services externalisés
it: Elaborazione dati e servizi esternalizzati
ja: 情報処理・外注サービス
ko: 데이터 처리 및 아웃소싱 서비스
pt_pt: Processamento de Dados e Serviços Terceirizados
ru: Предоставление услуг по обработке данных и прочих услуг, передаваемых на аутсорсинг
zh_hans: 数据处理与外包服务
zh_hant: 數據處理與外判服務

source: Rail Transportation
de: Schienentransport
es: Vías Férreas
fr: Transport ferroviaire
it: Trasporto ferroviario
ja: 鉄道運輸
ko: 철도운송
pt_pt: Transporte Ferroviário
ru: Деятельность железнодорожного транспорта
zh_hans: 铁路运输
zh_hant: 鐵路運輸

source: Cargo Ground Transportation
de: Landfrachttransport
es: Transporte Terrestre de Carga
fr: Transport terrestre de fret
it: Trasporto cargo via terra
ja: 貨物陸上輸送
ko: 화물육상운송
pt_pt: Transporte Terrestre de Cargas
ru: Грузовые перевозки наземным транспортом
zh_hans: 地面货运
zh_hant: 貨物陸運

source: Passenger Ground Transportation
de: Bodenpassagiertransport
es: Transporte Terrestre de Pasajeros
fr: Transport terrestre de passagers
it: Trasporto passeggeri via terra
ja: 旅客陸上輸送
ko: 여객육상운송
pt_pt: Transporte Terrestre de Passageiros
ru: Пассажирские перевозки наземным транспортом
zh_hans: 地面客运
zh_hant: 乘客陸運

source: Airport Services
de: Flughafendienste
es: Servicios de Aeropuertos
fr: Services aéroportuaires
it: Servizi aeroportuali
ja: 空港サービス
ko: 공항 서비스
pt_pt: Serviços Aeroportuários
ru: Предоставление услуг аэропорта
zh_hans: 机场服务
zh_hant: 機場服務

source: Highways & Railtracks
de: Straßen- und Schienennetze
es: Carreteras y Vías Férreas
fr: Autoroutes et voies ferrées
it: Autostrade e reti ferroviarie
ja: 高速道路・鉄道路線
ko: 고속도로와 선로
pt_pt: Rodovias e Trilhos de Trem
ru: Дорожное и железнодорожное путевое хозяйство
zh_hans: 公路与铁路
zh_hant: 公路與鐵路

source: Marine Ports & Services
de: Seehäfen und Dienstleistungen
es: Servicios y Puertos Marítimos
fr: Ports et services maritimes
it: Porti e servizi marittimi
ja: 港湾サービス
ko: 항구 및 서비스
pt_pt: Portos e Serviços Marítimos
ru: Деятельность и услуги морских портов
zh_hans: 海港与服务
zh_hant: 海港與服務

source: Automotive Parts & Equipment
de: Kraftfahrzeugteile und -ausrüstung
es: Equipo y Componentes de Automóviles
fr: Pièces et équipements automobiles
it: Ricambi e attrezzature auto
ja: 自動車用部品・装置
ko: 자동차 부품 및 장비
pt_pt: Peças e Equipamentos Automotivos
ru: Производство комплектующих и оборудования для автомобилей
zh_hans: 汽车零件与设备
zh_hant: 汽車零件與設備

source: Tires & Rubber
de: Reifen und Gummi
es: Neumáticos y Caucho
fr: Pneus et caoutchouc
it: Pneumatici e industria della gomma
ja: タイヤ・ゴム
ko: 타이어 및 고무
pt_pt: Pneus e Borrachas
ru: Производство шин и резиновых изделий
zh_hans: 轮胎与橡胶
zh_hant: 輪胎與橡膠

source: Automobile Manufacturers
de: Hersteller von Kraftfahrzeugen
es: Fabricantes de Automóviles
fr: Constructeurs automobiles
it: Costruttori di automobili
ja: 自動車製造
ko: 자동차 제조업체
pt_pt: Fabricantes de Automóveis
ru: Производители автомобилей
zh_hans: 汽车制造商
zh_hant: 汽車製造商

source: Motorcycle Manufacturers
de: Motorradhersteller
es: Fabricantes de Motocicletas
fr: Constructeurs de motocyclettes
it: Costruttori di motociclette
ja: 自動二輪車製造
ko: 오토바이 제조업체
pt_pt: Fabricantes de Motocicletas
ru: Производители мотоциклов
zh_hans: 摩托车制造商
zh_hant: 電單車製造商

source: Consumer Electronics
de: Verbraucherelektronik
es: Aparatos Eléctricos
fr: Électronique grand public
it: Elettronica di consumo
ja: 民生用電子機器
ko: 가전제품
pt_pt: Produtos Eletrônicos de Consumo
ru: Производство бытовой электроники
zh_hans: 消费电子产品
zh_hant: 消費電子產品

source: Home Furnishings
de: Möbel und Innenausstattung
es: Mobiliario para el Hogar
fr: Ameublement
it: Arredamento per la casa
ja: 家具・装飾
ko: 가정용 가구
pt_pt: Decoração
ru: Производство товаров для дома
zh_hans: 家庭装饰品
zh_hant: 家庭裝飾品

source: Homebuilding
de: Haus- und Wohnungsbau
es: Construcción de Viviendas
fr: Constructions d’habitations résidentielles
it: Edilizia residenziale
ja: 住宅建設
ko: 주택 건설
pt_pt: Construção Residencial
ru: Жилищное строительство
zh_hans: 住宅建筑
zh_hant: 住宅建築

source: Household Appliances
de: Haushaltsgeräte
es: Electrodomésticos
fr: Appareils électroménagers
it: Elettrodomestici
ja: 家庭用電気機器
ko: 가정용 기기
pt_pt: Aparelhos Domésticos
ru: Производство бытовой техники
zh_hans: 家用电器
zh_hant: 家用電器

source: Housewares & Specialties
de: Haushaltswaren und Sonderartikel
es: Articulos Domésticos de Cocina y Cristalería
fr: Articles ménagers et spécialisés
it: Prodotti e articoli speciali per la casa
ja: 家庭用品・雑貨
ko: 가정용품 및 소비자 용품
pt_pt: Artigos de Utilidade Doméstica e Especialidades
ru: Производство предметов домашнего обихода и обустройства
zh_hans: 家用器具与特殊消费品
zh_hant: 家居用品與特殊消費品

source: Apparel, Accessories & Luxury Goods
de: Bekleidung, Accessoires und Luxusgüter
es: Articulos de Confección, Accesorios y Bienes de Lujo
fr: Habillement, accessoires et produits de luxe
it: Abbigliamento, accessori e beni di lusso
ja: アパレル・アクセサリー・贅沢品
ko: 의류, 액세서리, 사치품
pt_pt: Vestuário, Acessórios e Artigos de Luxo
ru: Производство одежды, аксессуаров и предметов роскоши
zh_hans: 服装、服饰与奢侈品
zh_hant: 服裝、配飾與奢侈品

source: Footwear
de: Fußbekleidung
es: Calzado
fr: Chaussures
it: Calzature
ja: 履物
ko: 신발
pt_pt: Calçados
ru: Производство обуви
zh_hans: 鞋类
zh_hant: 鞋類

source: Textiles
de: Textilien
es: Textil
it: Industria tessile
ja: 繊維
ko: 섬유
pt_pt: Têxteis
ru: Производство текстильной продукции
zh_hans: 纺织品
zh_hant: 紡織品

source: Casinos & Gaming
de: Casinos und Glücksspiel
es: Casinos y Juegos de Azar
fr: Casinos et salles de jeu
it: Casinò e giochi d’azzardo
ja: カジノ・ゲーム
ko: 카지노 및 게임
pt_pt: Cassinos e Jogos
ru: Деятельность казино и игорного бизнеса
zh_hans: 赌场与赌博
zh_hant: 賭場與博彩娛樂

source: Hotels, Resorts & Cruise Lines
de: Hotels, Urlaubsanlagen und Kreuzfahrtlinien
es: Hoteles, Centros de Vacaciones y Cruceros
fr: Hôtels, lieux de villégiature et croisières
it: Hotel, resort e compagnie croceristiche
ja: ホテル・リゾート・クルーズ船
ko: 호텔, 리조트, 크루즈
pt_pt: Hotéis, Resorts e Linhas de Cruzeiros
ru: Деятельность гостиниц, курортов и организация круизов
zh_hans: 酒店、度假村与豪华游轮
zh_hant: 酒店、度假村與豪華遊輪

source: Leisure Facilities
de: Freizeiteinrichtungen
es: Centros Recreativos
fr: Centres de loisirs
it: Strutture per il tempo libero
ja: レジャー設備
ko: 레저 시설
pt_pt: Instalações para o Lazer
ru: Деятельность предприятий досуга и отдыха
zh_hans: 消闲设施
zh_hant: 休閒設施

source: Education Services
de: Bildungsdienste
es: Servicios de Educación
fr: Services éducatifs
it: Servizi educativi
ja: 教育サービス
ko: 교육 서비스
pt_pt: Serviços de Educação
ru: Предоставление услуг в области образования
zh_hans: 教育服务
zh_hant: 教育服務
